Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/keskustelutilaisuus_saamelaisten_totuus-_ja_sovintoprosessista_17_12_.html.tmx
Source language: fin
Languages: sme

source: Keskustelutilaisuus saamelaisten totuus- ja sovintoprosessista 17.12.
sme: Ságastallandilálašvuohta sámiid duohtavuohta- ja soabadanproseassas 17.12.

source: Keskustelutilaisuus saamelaisten totuus- ja sovintoprosessista Sajoksen auditoriossa, Inarissa maanantaina 17.12.2018 klo 1730–1830.
sme: Ságastallandilálašvuohta sámiid duohtavuohta- ja soabadanproseassas Sajos auditorios, Anáris, mánnodaga juovlamánu 17. beaivve d. 1730–1830.

source: Paikalla tilaisuudessa ovat valtioneuvoston kanslian valtiosihteeri Paula Lehtomäki ja oikeusministeriön johtaja Johanna Suurpää.
sme: Dilálašvuođas stáhtaráđdi kansliija stáhtacálli Paula Lehtomäki ja hoavda Johanna Suurpää vuoigatvuohtaministeriijas.

source: Tilaisuudessa on myös tulkkaus suomi – saamen kielet – suomi.
sme: Dulkon sámigielat – suomagiella – sámigielat.

source: Tilaisuutta voi seurata streamin kautta osoitteessa sogku.fi/live
sme: Dilálašvuođa sáhttá čuovvut livestream bokte čujuhusas www.sogku.fi/live .

source: Kaikki asiasta kiinnostuneet tervetuloa!
sme: Bures boahtin!

source: Saamelaisten asioita koskeva sovintoprosessi -kuulemisraportti
sme: Sámiid áššiid guoski soabadanproseassa -gullanraporta

source: Lisätietoa saamelaisten totuus- ja sovintoprosessin valmistelusta
sme: Lassidieđut sámiid duohtavuohta- ja soabadanproseassa válmmaštallamis

source: Valtioneuvoston tiedote kuulemisraportin julkaisusta (26.11.2018): https://valtioneuvosto.fi/artikkeli/-/asset_publisher/10616/kuulemisraportti-on-julkaistu
sme: Stáhtaráđi dieđáhus gullanraportta almmustahttimis (26.11.2018): https://vnk.fi/documents/10616/11086133/559+Sovintokomission+valmistelu+-raportti+pohjoissaame.
